ste7anste7an/micropython_ulab_lvgl/ports/esp32/boards/GENERIC_ULAB_LVGL_SPIRAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 module (lvgl,ulab,spiram)"
#define MICROPY_HW_MCU_NAME "ESP32"
